-1402=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1402
-1406=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e19\u0e35\u0e49\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1406
-1407=\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1407
-1411=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e16\u0e39\u0e01\u0e41\u0e1a\u0e19\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1411
-1469=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e41\u0e1e\u0e04\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1469
-1479=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19 log \u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e19\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27\!\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1479
-1490=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e25\u0e02\u0e23\u0e31\u0e19\u0e01\u0e32\u0e23\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\!\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1490
-1505=\u0e08\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27\!\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1505
-1508=\u0e40\u0e0b\u0e47\u0e17\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1508
-1510=\u0e40\u0e25\u0e02\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1510
-1513=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1513
-1514=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1514
-1515=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1515
-1517=\u0e1b\u0e34\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1517
-1518=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1518
-1519=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e19\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1519
-1520=\u0e21\u0e35\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1520
-1551=\u0e21\u0e35\u0e01\u0e25\u0e38\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1551
-1552=\u0e21\u0e35\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e41\u0e25\u0e49\u0e27\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1552
-1553=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e1e\u0e2d\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1553
-1554=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e01\u0e25\u0e38\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1554
-1555=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1555
-1556=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1556
-1557=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1557
-1534=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35 security card\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1534
-1702=\u0e20\u0e32\u0e22\u0e43\u0e19 GS \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\uff01\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e27\u0e48\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e01\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1534
-1791=\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\uff01\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e27\u0e48\u0e32\u0e1b\u0e01\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\uff01\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:-1791
-10000=GS \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e27\u0e48\u0e32\u0e1b\u0e01\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\uff01
-10001=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e14\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e25\u0e07\uff01
-99999=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\!\u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:

-200=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
-500=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
-1535=security card \u0e02\u0e2d\u0e07\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19 \u0e44\u0e21\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e0a\u0e49\u0e44\u0e27\u0e49
-1537=activation password \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 
-1538=\u0e43\u0e0a\u0e49 activation security card \u0e41\u0e25\u0e49\u0e27
-1539=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49 activation security
-1540=\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27
-1541=activation code \u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e0b\u0e49\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33 synchronize
-1542=activation code \u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e04\u0e41\u0e25\u0e49\u0e27
-1543=activation code \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38
-1544=activation code \u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
-1545=activation token \u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
-1546=\u0e1b\u0e49\u0e2d\u0e19 activatin code \u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
-1547=activation token service code \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
-1548=activation token \u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49
-1549=activation code \u0e44\u0e21\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
-1550=activation token \u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\uff08\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a static code\uff09
-2001=activation token \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
-2002=activation token \u0e2b\u0e22\u0e38\u0e14\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 token \u0e2d\u0e37\u0e48\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 token 
-2003=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19 \u0e44\u0e21\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e17\u0e35\u0e48\u0e41\u0e08\u0e49\u0e07\u0e44\u0e27\u0e49
-2004=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 token \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
-2005=token \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e47\u0e2d\u0e04\u0e44\u0e27\u0e49