prompt.gatewayId=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.roleId=\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.startDate=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21
prompt.endDate=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
prompt.itemId=\u0e40\u0e25\u0e02\u0e44\u0e2d\u0e40\u0e17\u0e21
prompt.roleName=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.npcName=\u0e0a\u0e37\u0e48\u0e2d NPC
prompt.serverId=\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
prompt.orderType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e08\u0e31\u0e14\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a
prompt.topN=TopN
prompt.vipCards= activation code
prompt.cardType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 activation code
prompt.condition=activation code/\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e37\u0e48\u0e2d
prompt.playerNames=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
prompt.playerId=\u0e44\u0e2d\u0e14\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
prompt.orderId=\u0e40\u0e25\u0e02\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c
prompt.passportName=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
prompt.idCode=\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19
prompt.realName=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e08\u0e23\u0e34\u0e07
prompt.itemName=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e2d\u0e40\u0e17\u0e21
prompt.itemNum=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e2d\u0e40\u0e17\u0e21
prompt.playerItemCode=\u0e42\u0e04\u0e49\u0e14\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
prompt.titleType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e09\u0e32\u0e22\u0e32
prompt.level=\u0e40\u0e25\u0e40\u0e27\u0e25\u0e09\u0e32\u0e22\u0e32
prompt.roleDesc=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.email=Email
prompt.taskName=\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
prompt.taskId=\u0e44\u0e2d\u0e14\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
prompt.taskState=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
prompt.corpsName=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21
prompt.item_id=\u0e44\u0e2d\u0e14\u0e35\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
prompt.item_num=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
prompt.star=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e14\u0e32\u0e27\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
prompt.itemLevel=\u0e40\u0e25\u0e40\u0e27\u0e25\u0e15\u0e35\u0e1a\u0e27\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
prompt.bind=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e25\u0e47\u0e2d\u0e04\u0e44\u0e27\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
prompt.reason=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e0a\u0e14\u0e40\u0e0a\u0e22
prompt.activityId=\u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
prompt.activityName=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
prompt.activityType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
prompt.beginTime=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
prompt.endTime=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e48\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
prompt.giftBeginTime=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e23\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d
prompt.giftEndTime=\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e23\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d
prompt.roleBeginTime=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.roleEndTime=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.lowerLimit=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14
prompt.upperLimit=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
prompt.itemCode=\u0e42\u0e04\u0e49\u0e14\u0e44\u0e2d\u0e40\u0e17\u0e21
prompt.mediaName=\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e37\u0e48\u0e2d
prompt.useLimit=\u0e08\u0e33\u0e01\u0e31\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
prompt.serialNum=\u0e08\u0e33\u0e19\u0e27\u0e19 activation code
prompt.serialState=\u0e2a\u0e16\u0e32\u0e19\u0e30 activation code
prompt.gameId=\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21 
prompt.gameName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e21
prompt.roles=\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.opType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
prompt.itemType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e44\u0e2d\u0e40\u0e17\u0e21
prompt.gatewayZone=\u0e42\u0e0b\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
prompt.moneyType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e07\u0e34\u0e19
prompt.expType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
prompt.rename=\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.operReason=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23
prompt.pointType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e41\u0e15\u0e49\u0e21
prompt.operType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23
prompt.gatewayType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.gatewayCode=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
prompt.gatewayPassword=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14
prompt.gatewayIP=\u0e44\u0e2d\u0e1e\u0e35\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.gatewayPort=\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.gatewayMac=\u0e41\u0e21\u0e04\u0e41\u0e2d\u0e04\u0e40\u0e14\u0e23\u0e2a\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
errors.action.login.validCode=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 verification code \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e43\u0e2b\u0e21\u0e48\!
errors.action.login.passportName=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\!
errors.action.login.password=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\!
errors.action.login.strGameId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e01\u0e21\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
errors.action.login.strRegion=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e42\u0e0b\u0e19\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
errors.action.login.loginUserInfo=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\!
errors.action.login.noPrivilege=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e48\u0e2d\u0e19\!
errors.action.login.noExistUser=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\!
errors.action.system.exception=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\!
success.action.login=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
errors.action.tabLogin.session=\u0e04\u0e38\u0e13\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e01\u0e34\u0e19\u0e40\u0e27\u0e25\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48\!
errors.action.tabLogin.strGameId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e01\u0e21\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
errors.action.tabLogin.strRegion=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e42\u0e0b\u0e19\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
success.action.tabLogin=\u0e2a\u0e25\u0e31\u0e1a\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
errors.action.roleNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.dateNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
errors.action.roleLocationNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.roleStoreGoodNull=\u0e42\u0e01\u0e14\u0e31\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e27\u0e48\u0e32\u0e07
errors.action.rolePackageNull=\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e27\u0e48\u0e32\u0e07
errors.action.npcNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a NPC
errors.action.orderNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerAccountDetailNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerChargeDetailNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a log \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerPurchaseDetailNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a log \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e0b\u0e37\u0e49\u0e2d\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerIdCodeNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
errors.action.playerLoginOutDetailNull=\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e17\u0e35\u0e48\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e21\u0e48\u0e1e\u0e1a Log \u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerIdCodeNot=\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errors.action.playerRealNameNot=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errors.action.playerPassportNameNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.playerInfoNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.modifyItemNameNot=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
errors.action.gatewayIsNull=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.getFreezePlayerDetail.logIdNull=\u0e44\u0e2d\u0e14\u0e35 log \u0e17\u0e35\u0e48\u0e41\u0e1a\u0e19\u0e44\u0e27\u0e49\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.freezePlayer.playerId=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19
errors.action.freezePlayer.second=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19
errors.action.freezePlayer.reason=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e19
errors.action.unFreezePlayer.logID=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35 log
errors.action.getRole2Oper.keyWord=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e33\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
errors.action.getRole2Oper.gatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.kickRole.playerName=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30
errors.action.kickRole.roleName=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30
errors.action.kickRole.gatewayId=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e2d\u0e22\u0e39\u0e48
errors.action.kickRole.serverId=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.kickRole.second=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.kickRole.reason=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38
errors.action.kickRole.description=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.kickRole.roleId=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30
errors.action.operOfflineRole.roleId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.operOfflineRole.gatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
errors.action.operOfflineRole.oper=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
errors.action.operOfflineRole.role=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
errors.action.moveRole.playerName=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22
errors.action.moveRole.roleName=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22
errors.action.moveRole.strGatewayId=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e2d\u0e22\u0e39\u0e48
errors.action.moveRole.strServerId=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e2d\u0e22\u0e39\u0e48
errors.action.moveRole.strMoveType=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.moveRole.reason=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.moveRole.description=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.moveRole.strRoleId=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22
errors.action.moveRole.moveTarget=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22
errors.action.moveRole.sceneCode=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e09\u0e32\u0e01\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e16\u0e36\u0e07
errors.action.moveRole.sceneName=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e09\u0e32\u0e01\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.moveRole.exception=\u0e02\u0e13\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34!
errors.action.shutUpRole.playerName=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.shutUpRole.roleName=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.shutUpRole.strGatewayId=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.shutUpRole.strServerId=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.shutUpRole.second=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.shutUpRole.channelCode=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17
errors.action.shutUpRole.reason=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17
errors.action.shutUpRole.description=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17
errors.action.shutUpRole.strRoleId=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.shutUpRole.channelName=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.unKickRole.strGatewayId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e22\u0e38\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.unKickRole.strLogId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35 log \u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.unKickRole.strRoleId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.unKickRole.strServerId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.unShutUpRole.strGatewayId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e22\u0e38\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.unShutUpRole.strLogId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35 log \u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29
errors.action.unShutUpRole.strRoleId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.unShutUpRole.strServerId=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.saveModifyBindEmail.playerName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.saveModifyBindEmail.reason=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38
errors.action.saveModifyBindEmail.newEmail=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48
errors.action.saveModifyBindEmail.oper=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33
errors.action.saveModifyBindEmail.playerNameNull=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
errors.action.saveModifyBindEmail.strChangeId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
errors.action.operModifyBindEmail.strChangeId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e44\u0e2d\u0e14\u0e35\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e01\u0e48\u0e2d\u0e19
errors.action.showEditModifyBindEmail.OperatorNameError=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19!
errors.action.showEditModifyBindEmail.OperatorNameError2=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19!
errors.action.showEditModifyBindEmail.OperatorNameError3=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e17\u0e34\u0e49\u0e07\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19!
errors.action.showEditModifyBindEmail.OperatorNameError4=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19!
errors.action.showEditModifyBindEmail.OperatorNameError5=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19!
errors.action.operModifyBindEmail.strApprovalResult=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e48\u0e2d\u0e19
errors.action.operModifyBindEmail.approvalComment=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e48\u0e2d\u0e19
errors.action.exeModifyBindEmail.error=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e22\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
errors.action.getTrusteePlayerInfo.strGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.getTrusteePlayerInfo.role=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.getTrusteePlayerInfo.playerInfo=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.getTrusteePlayerDetail.strLogId=\u0e44\u0e2d\u0e14\u0e35 log \u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.getTrusteePlayerDetail.strPlayerId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.trusteePlayer.strPlayerId=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.trusteePlayer.password=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.trusteePlayer.allowIp=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e1e\u0e35\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.trusteePlayer.strTrusteeType=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.trusteePlayer.reason=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.trusteePlayer.passwordError=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errors.action.unTrusteePlayer.strPlayerId=\u0e1b\u0e25\u0e14\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e2d\u0e19
errors.action.unTrusteePlayer.strLogId=\u0e1b\u0e25\u0e14\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e32\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35 log
errors.action.showEndTask.playerName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.showEndTask.strGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.showEndTask.strServerId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.showEndTask.strRoleId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.endTask.playerName=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.endTask.roleName=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.endTask.strGatewayId=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.endTask.strServerId=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.endTask.strRoleId=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.endTask.taskId=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
errors.action.showEndPlayerFightState.playerName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.showEndPlayerFightState.strGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.showEndPlayerFightState.strServerId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.showEndPlayerFightState.strRoleId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.endPlayerFightState.playerName=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
errors.action.endPlayerFightState.roleName=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.endPlayerFightState.strGatewayId=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.endPlayerFightState.strServerId=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48
errors.action.endPlayerFightState.strRoleId=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.action.validateFreezePlayers.playerName=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.validateFreezePlayers.strLastSecond=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19
errors.action.validateFreezePlayers.reason=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e19
errors.action.freezePlayers.playerNames=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.freezePlayers.strLastSecond=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19
errors.action.freezePlayers.reason=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e19
errors.action.freezePlayers.error=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e43\u0e2b\u0e21\u0e48
errors.action.validateRestorePlayers.playerNames=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.unFreezePlayers.playerError=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e43\u0e2b\u0e21\u0e48
errors.action.saveClosePassCard.passportName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e01\u0e48\u0e2d\u0e19
errors.action.saveClosePassCard.playerRealName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e01\u0e48\u0e2d\u0e19
errors.action.saveClosePassCard.reason=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e48\u0e2d\u0e19
errors.action.saveClosePassCard.privateId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e01\u0e48\u0e2d\u0e19
errors.action.saveClosePassCard.oper=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33
errors.action.saveClosePassCard.passportNull=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
errors.action.showDelRole.roleName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
errors.action.showDelRole.strGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
errors.action.showDelRole.roleNull=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
errors.action.saveTransfer.passportName=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e01\u0e48\u0e2d\u0e19
errors.action.saveTransfer.strFromGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e02\u0e32\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19
errors.action.saveTransfer.strToGatewayId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e01\u0e48\u0e2d\u0e19
errors.action.saveTransfer.strOrderId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e44\u0e2d\u0e14\u0e35\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e01\u0e48\u0e2d\u0e19
errors.action.saveTransfer.reason=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e48\u0e2d\u0e19
errors.action.saveTransfer.gateway=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e41\u0e25\u0e30\u0e02\u0e32\u0e2d\u0e2d\u0e01\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
errors.action.getTransferState=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a \u0e40\u0e25\u0e02\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14:
errors.action.cleanPackage.playerName=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30
errors.action.cleanPackage.strGatewayId=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e2d\u0e22\u0e39\u0e48
errors.action.cleanPackage.strServerId=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e2d\u0e22\u0e39\u0e48
errors.action.cleanPackage.reason=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38
errors.action.cleanPackage.strRoleId=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
errors.required={0} \u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.long={0} \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
errors.integer={0}\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
errors.invalid={0} \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
success.action.playerValidateOK=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e1c\u0e48\u0e32\u0e19
success.action.modifyItemNameOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
success.action.exed=\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
success.action.exeing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
success.action.shortfall=\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e1e\u0e2d \u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
prompt.roleName1=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 1
prompt.roleName2=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 2
errors.action.StartTimeCompareToEndTime=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e21\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19


#\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e1e\u0e08\u0e19\u0e32\u0e19\u0e38\u0e01\u0e23\u0e21
success.action.addLeagueOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyLeagueOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delLeagueOK=\u0e25\u0e1a\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addChannelOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyChannelOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delChannelOK=\u0e25\u0e1a\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addOccupationOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyOccupationOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delOccupationOK=\u0e25\u0e1a\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addSceneOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifySceneOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delSceneOK=\u0e25\u0e1a\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addExperienceTypeOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyExperienceTypeOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delExperienceTypeOK=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.addDinctionaryNotUnique=\u0e21\u0e35\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21\u0e41\u0e25\u0e30\u0e42\u0e04\u0e49\u0e14
errors.action.dinctionaryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a log \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e04\u0e49\u0e14\u0e27\u0e48\u0e32\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
errors.action.dinctionaryCodeNull=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 log \u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e2a\u0e48\u0e07
errors.action.dinctionaryNameNull=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
success.action.addGatewayOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyGatewayOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delGatewayOK=\u0e25\u0e1a\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addGameServerOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyGameServerOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delGameServerOK=\u0e25\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.addGame=\u0e21\u0e35\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e21\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21\!
success.action.addGame=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.modifyGame=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.action.modifyGame.countIds=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 log \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\!
errors.action.modifyGame.gameId=\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.modifyGame.gameName=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.modifyGame.isGameExistence=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e2d\u0e22\u0e39\u0e48 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21
prompt.name=\u0e0a\u0e37\u0e48\u0e2d
prompt.code=\u0e42\u0e04\u0e49\u0e14
prompt.gatewayProvider=\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.gatewayName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.gatewayUrl=Url \u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
prompt.serverName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
prompt.serverUrl=Url \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
prompt.groupId=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
success.action.addTrusteeIpOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyTrusteeIpOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delTrusteeIpOK=\u0e25\u0e1a\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
prompt.ipName=\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22\u0e44\u0e2d\u0e1e\u0e35
prompt.ip=\u0e44\u0e2d\u0e1e\u0e35
success.action.modifyRoleTitleOK=\u0e41\u0e01\u0e49\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.freezePlayerOK=\u0e41\u0e1a\u0e19\u0e44\u0e2d\u0e14\u0e35\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.unFreezePlayerOK=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.kickRoleOK=\u0e40\u0e15\u0e30\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.moveRole=\u0e22\u0e49\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.shutUpRoleOK=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.unKickRoleOK=\u0e1b\u0e25\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.unShutUpRoleOK=\u0e1b\u0e25\u0e14\u0e25\u0e07\u0e42\u0e17\u0e29\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.saveModifyBindEmail1OK=\u0e2a\u0e48\u0e07\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.saveModifyBindEmail2OK=\u0e40\u0e0b\u0e1f\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.delModifyBindEmailOK=\u0e25\u0e1a\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.cancelModifyBindEmailOK=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.firstApprModifyBindEmailOK=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.secondApprModifyBindEmailOK=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.exeModifyBindEmailOK=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.trusteePlayerOK=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
sucess.action.unTrusteePlayerOK=\u0e1b\u0e25\u0e14\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.endTaskOK=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.endPlayerFightStateOK=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.delRoleOK=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.resumeRoleOK=\u0e01\u0e39\u0e49\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.cleanPackage=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e41\u0e25\u0e49\u0e27!
action.title.showModifyBindEmail=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
action.title.showFirstApprModifyBindEmail=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c 1
action.title.showSecondApprModifyBindEmail=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c 2
action.title.showAppredModifyBindEmail=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showExedModifyBindEmail=\u0e23\u0e31\u0e19\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showDeledModifyBindEmail=\u0e25\u0e1a\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.getRole2Oper=\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
action.title.showUnFreezePlayers=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e25\u0e47\u0e2d\u0e15
action.titlel.showUnTrusteePlayers=\u0e1b\u0e25\u0e14\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e25\u0e47\u0e2d\u0e15
action.title.showClosePassCard=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card
action.title.showFirstApprClosePassCard=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card 1
action.title.showSecondApprClosePassCard=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card 2
action.title.showAppredClosePassCard=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card \u0e41\u0e25\u0e49\u0e27
action.title.showExedClosePassCard=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card \u0e41\u0e25\u0e49\u0e27
action.title.showDeledClosePassCard=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04 security card \u0e41\u0e25\u0e49\u0e27
action.title.showTransfer=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
action.title.showFirstApprTransfer=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c 1
action.title.showSecondApprTransfer=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c 2
action.title.showAppredTransfer=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showExedTransfer=\u0e23\u0e31\u0e19\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showDeledTransfer=\u0e25\u0e1a\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showCreateTransfer=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e33\u0e02\u0e2d\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showEditTransfer=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e33\u0e02\u0e2d\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
action.title.show2FirstApprTransfer=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48 1
action.title.show2SecondApprTransfer=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e2d\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48 2
action.showAddBulletin.title=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
success.action.addBulletin=\u0e2a\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.cancelBulletin=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addSettingExp=\u0e40\u0e0b\u0e47\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.stopSettingExp=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e40\u0e0b\u0e47\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e0c\u0e47\u0e08
success.action.delActivity=\u0e25\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.activityTime=\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
errors.action.activityId=\u0e42\u0e04\u0e49\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e1a\u0e42\u0e04\u0e49\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e04\u0e49\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
success.action.addActivity=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.beginTime=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
errors.action.endTime=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
errors.action.endTime2=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e21\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
errors.action.endTime3=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
errors.action.timeError=\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
success.action.modifyActivity=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
error.action.modifyActivity=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
success.action.addActivityPoint=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e08\u0e01\u0e41\u0e15\u0e49\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
error.action.addActivityPackage=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e08\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
success.action.addActivityPackage=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e08\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addActivityPackageItem=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.addNews=\u0e2a\u0e48\u0e07\u0e02\u0e48\u0e32\u0e27\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.cancelNews=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e02\u0e48\u0e32\u0e27\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.productInfo=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
success.action.addProduct=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.synchronizationProduct=synchronize \u0e44\u0e1b\u0e17\u0e35\u0e48 eRating \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.startProduct=activate \u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.endProduct=\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.sortProduct=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.addProductPrice=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e04\u0e32\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.sendProductPrice=\u0e2a\u0e48\u0e07\u0e23\u0e32\u0e04\u0e32\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.endProductPrice=\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e04\u0e32\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.sortProduct=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 log \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e48\u0e2d\u0e19
errors.action.modifyProductDesc=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 log \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e48\u0e2d\u0e19
success.action.modifyProductDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.delChargingGiveItem=\u0e25\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a
success.action.addChargingGiveItem=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyChargingGiveItem=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.addOnlineGm=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e44\u0e21\u0e48\u0e1e\u0e1a passport \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
success.action.addOnlineGm=\u0e40\u0e1e\u0e34\u0e48\u0e21 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyOnlineGm=\u0e41\u0e01\u0e49\u0e44\u0e02 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.delOnlineGm=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e01\u0e48\u0e2d\u0e19
success.action.delOnlineGm=\u0e25\u0e1a Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyOnlineGmIp=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e1e\u0e35\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e02\u0e2d\u0e07 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.generateActivityCode1=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 activation code \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 9-16 \u0e2b\u0e25\u0e31\u0e01
errors.action.generateActivityCode2=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e40\u0e25\u0e02\u0e2a\u0e38\u0e48\u0e21\u0e2b\u0e25\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 activation code \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19 6 \u0e2b\u0e25\u0e31\u0e01\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 activation code
errors.action.generateActivityCode3=-\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 activation code \u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 100,000 \u0e2d\u0e31\u0e19 \u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e2d\u0e1a\u0e46
success.action.generateActivityCode=\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.generateActivityCode4=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e25\u0e49\u0e27\uff1a
errors.action.generateActivityCode5=\u0e2d\u0e31\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e38\u0e13\u0e32\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
errors.action.generateActivityCode6=\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07 \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e25\u0e49\u0e27\uff1a
errors.action.generateActivityCode7=\u0e2d\u0e31\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d administrator \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e44\u0e1f\u0e25\u0e4c activation code
success.action.modifyOrderStatus=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.action.modifyOrderStatus=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35\u0e44\u0e2d\u0e14\u0e35\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e30\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e19\u0e31\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
errors.action.opPassportGateway=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
success.action.opPassportGateway=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.setIbLocation=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.action.setIbLocation=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
errors.action.addActivityInfo=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
success.action.addActivityInfo=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.synchronizationActivityInfo1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 synchronize
errors.action.synchronizationActivityInfo2=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
success.action.synchronizationActivityInfo=synchronize \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.delActivityInfo=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
success.action.delActivityInfo=\u0e25\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.planActivityInfo=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
errors.action.opActivityInfoServer1=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!\\n
errors.action.opActivityInfoServer2=\u0e23\u0e30\u0e22\u0e30\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e1b\u0e47\u0e19
errors.action.opActivityInfoServer3=\u0e23\u0e30\u0e22\u0e30\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e1b\u0e47\u0e19
errors.action.opActivityInfoServer4=\u0e25\u0e1a\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e1b\u0e47\u0e19

errors.action.opActivityInfoServer5=\u0e43\u0e0a\u0e49\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e1b\u0e47\u0e19
errors.action.opActivityInfoServer6=\u0e1b\u0e34\u0e14\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e1b\u0e47\u0e19
success.action.opActivityInfoServer=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
action.title.showAwardCompensate=\u0e22\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
action.title.showFirstApprAwardCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 1
action.title.showSecondApprAwardCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 2
action.title.showAppredAwardCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27
action.title.showExedAwardCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27
action.title.showDeledAwardCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e49\u0e27
errors.action.compensateId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e2d\u0e14\u0e35\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
errors.action.strCompensateId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e44\u0e2d\u0e14\u0e35\u0e17\u0e35\u0e48\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d
errors.action.showEditAwardCompensate=\u0e04\u0e38\u0e13\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e33\u0e02\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49!
errors.action.submitAwardCompensate=\u0e04\u0e38\u0e13\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49!
errors.action.delAwardCompensate=\u0e04\u0e38\u0e13\u0e25\u0e1a\u0e04\u0e33\u0e02\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49!
errors.action.cancelAwardCompensate=\u0e04\u0e38\u0e13\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e02\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49!
errors.action.exeAwardCompensate=\u0e04\u0e38\u0e13\u0e23\u0e31\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49!
errors.action.exeAwardCompensate2=\u0e23\u0e31\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
errors.action.showPointCompensate=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
success.action.cancelAwardCompensate=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.commit=\u0e2a\u0e48\u0e07\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.save=\u0e40\u0e0b\u0e1f\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.delAwardCompensate=\u0e25\u0e1a\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.firstApprAwardCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48 1 \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.secondApprAwardCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48 2 \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.exeAwardCompensate=\u0e23\u0e31\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
action.showPointCompensate.COMPENSATE_MONEY_TYPE=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19
action.showPointCompensate.COMPENSATE_EXP_TYPE=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
action.showPointCompensate.COMPENSATE_ABILITY_TYPE=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
action.showPointCompensate.COMPENSATE_SAVVY_TYPE=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49
action.showPointCompensate.COMPENSATE_PRESTIGE_TYPE=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07
action.showPointCompensate.MONEY=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19
action.showPointCompensate.EXP=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
action.showPointCompensate.ABILITY=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
action.showPointCompensate.SAVVY=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49
action.showPointCompensate.PRESTIGE=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19 1
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c 1
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 1
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49 1
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE=\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07 1
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE2=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19 2
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE2=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c 2
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE2=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 2
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE2=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49 2
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE2=\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07 2
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE3=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE3=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE3=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE3=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE3=\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27 
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27
errors.action.savePointCompensate=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
action.showFirstApprPointCompensate.COMPENSATE_MONEY_TYPE7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19
action.showFirstApprPointCompensate.COMPENSATE_EXP_TYPE7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c 
action.showFirstApprPointCompensate.COMPENSATE_ABILITY_TYPE7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 
action.showFirstApprPointCompensate.COMPENSATE_SAVVY_TYPE7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e2d\u0e1a\u0e23\u0e39\u0e49 
action.showFirstApprPointCompensate.COMPENSATE_PRESTIGE_TYPE7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e0a\u0e37\u0e2d\u0e48\u0e40\u0e2a\u0e35\u0e22\u0e07 
action.title.showPetCompensate=\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07
action.title.showFirstApprPetCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07 1
action.title.showSecondApprPetCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07 2
action.title.showAppredPetCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27
action.title.showExedPetCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27
action.title.showDeledPetCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07\u0e41\u0e25\u0e49\u0e27
action.title.showGoldCompensate=\u0e22\u0e37\u0e48\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33
action.title.showFirstApprGoldCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33 1
action.title.showSecondApprGoldCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33 2
action.title.showAppredGoldCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33\u0e41\u0e25\u0e49\u0e27
action.title.showExedGoldCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33\u0e41\u0e25\u0e49\u0e27
action.title.showDeledGoldCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33\u0e41\u0e25\u0e49\u0e27
action.validateGoldCompensate.playerId=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
action.validateGoldCompensate.null=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48

#\u0e42\u0e21\u0e14\u0e39\u0e25\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
success.action.addResourceOK=\u0e40\u0e1e\u0e34\u0e48\u0e21 resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyResourceOK=\u0e41\u0e01\u0e49\u0e44\u0e02 resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.delResourceOK=\u0e25\u0e1a resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.sortResourceOK=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.resource2GameOK=resource \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.resource2ResourceOK=resource \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.resourceIdNull=\u0e44\u0e2d\u0e14\u0e35 resource \u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.equalParentResource=parameter parent \u0e02\u0e2d\u0e07 resource \u0e2b\u0e49\u0e32\u0e21\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19
errors.action.hasChildResource=\u0e43\u0e19 resource \u0e22\u0e31\u0e07\u0e21\u0e35 child resource \u0e2d\u0e22\u0e39\u0e48 \u0e25\u0e1a\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
prompt.resName=\u0e0a\u0e37\u0e48\u0e2d resource
prompt.resDesc=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22 resource
prompt.resType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 resource
success.action.addRoleOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyRoleOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.roleIdNull=\u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.roleNameEquelAdmin=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 admin
errors.action.roleNameExist=\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
errors.action.adminCannotModify=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 admin \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
errors.action.adminHasBeenDeleted=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 admin
errors.action.adminCannotDelete=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23 admin \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
errors.action.roleHasUser=\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e22\u0e31\u0e07\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2d\u0e22\u0e39\u0e48 \u0e25\u0e1a\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
success.action.modifyRoleResourceOK=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.multiRoleAddResourceOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e2b\u0e49\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.userIdNull=\u0e44\u0e2d\u0e14\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e44\u0e27\u0e49
errors.action.userExist=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 gm \u0e43\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e30\u0e1a\u0e1a passport \u0e44\u0e21\u0e48\u0e21\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e22\u0e39\u0e48
success.action.addUserOK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyUserOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.cannotDelSelf=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
success.action.delUserOK=\u0e25\u0e1a\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.modifyUserRoleOK=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.addProductPrice=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48 active \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2b\u0e22\u0e38\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e48\u0e2d\u0e19
errors.action.addProduct = \u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e0b\u0e49\u0e33
errors.action.sortProduct2=\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48 active \u0e41\u0e25\u0e49\u0e27\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e01\u0e31\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48 active
errors.action.sortProduct3=\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48 active \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e01\u0e31\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48 active \u0e41\u0e25\u0e49\u0e27
success.action.sortProduct3=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
action.showPointCompensate.COMPENSATE_CHANGEBIND_MONEY=\u0e25\u0e47\u0e2d\u0e04\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19
action.showPointCompensate.CHANGEBIND=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e04
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e25\u0e47\u0e2d\u0e04\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19 1
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY2=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e25\u0e47\u0e2d\u0e04\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19 2
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY3=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e25\u0e47\u0e2d\u0e04\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY4=\u0e23\u0e31\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e25\u0e47\u0e2d\u0e04\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY5=\u0e25\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e25\u0e47\u0e2d\u0e04\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY6=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.showFirstApprPointCompensate.COMPENSATE_CHANGEBIND_MONEY7=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e25\u0e47\u0e2d\u0e04\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19
action.title.showSkillCompensate=\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25
action.title.showFirstApprSkillCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25 1 
action.title.showSecondApprSkillCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25 2 
action.title.showAppredSkillCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25\u0e41\u0e25\u0e40\u0e27
action.title.showExedSkillCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25\u0e41\u0e25\u0e49\u0e27
action.title.showDeledSkillCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2a\u0e01\u0e34\u0e25\u0e41\u0e25\u0e49\u0e27
errors.action.playerquery.realCardInfo=\u0e40\u0e25\u0e02\u0e01\u0e32\u0e23\u0e4c\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
success.action.roleOperation.insertChargeCompensate=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.roleOperation.delChargeCompensate=\u0e25\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.setShopNotice=\u0e40\u0e0b\u0e47\u0e17\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e21\u0e2d\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.startUser=active \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.goodsHistoryBetweenUsers=\u0e44\u0e21\u0e48\u0e21\u0e35 log \u0e0b\u0e37\u0e49\u0e2d\u0e02\u0e32\u0e22
errors.action.subRole=\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e40\u0e25\u0e40\u0e27\u0e25\u0e15\u0e48\u0e33 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e40\u0e25\u0e40\u0e27\u0e25\u0e15\u0e48\u0e33\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e2d\u0e22\u0e25\u0e1a
success.action.addTask=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.addTask=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
success.action.resetRoleAttr=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e41\u0e15\u0e49\u0e21\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.resetRoleAttr=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e41\u0e15\u0e49\u0e21\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
success.action.clearItem=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.clearItem=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
success.action.clearStorage=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
success.action.clearCorpsItem=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.clearStorage=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
action.title.showPayMoneyAllCompensate=\u0e22\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19
action.title.showFirstApprPayMoneyAllCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19 1 
action.title.showSecondApprPayMoneyAllCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19 2 
action.title.showAppredPayMoneyAllCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19\u0e41\u0e25\u0e49\u0e27
action.title.showExedPayMoneyAllCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19\u0e41\u0e25\u0e49\u0e27
action.title.showDeledPayMoneyAllCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e42\u0e0b\u0e19\u0e41\u0e25\u0e49\u0e27
errors.action.userItemOnBodyNull=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
action.title.showAddItemCompensate=\u0e22\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
action.title.showFirstApprAddItemCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c 1 
action.title.showSecondApprAddItemCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c 2 
action.title.showAppredAddItemCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showExedAddItemCompensate=\u0e23\u0e31\u0e19\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
action.title.showDeledAddItemCompensate=\u0e25\u0e1a\u0e0a\u0e14\u0e40\u0e0a\u0e22\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
success.action.sendGoldByLevelStage=\u0e41\u0e08\u0e01\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.itemAddByLevelStage=\u0e41\u0e08\u0e01\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.modifyUnionGatewayId=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.action.exchange=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e25\u0e40\u0e27\u0e25\u0e15\u0e48\u0e33 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e35\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\!
success.action.exchangeUserOK=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.exchangeUserErr1=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\!
success.action.exchangeUserErr2=\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a passport \u0e44\u0e21\u0e48\u0e21\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\!
success.action.exchangeUserErr3=\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a passport \u0e41\u0e2d\u0e04\u0e40\u0e0b\u0e2a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
success.action.generateSerialCode=\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.updateSerialMedia=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
success.action.setPackage=\u0e40\u0e0b\u0e47\u0e17\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
action.title.showIssueBulletinCompensate=\u0e22\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e49\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28
action.title.showFirstApprIssueBulletinCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28 1
action.title.showSecondApprIssueBulletinCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28 2 
action.title.showAppredIssueBulletinCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e41\u0e25\u0e49\u0e27
action.title.showExedIssueBulletinCompensate=\u0e23\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e41\u0e25\u0e49\u0e27
action.title.showDeledIssueBulletinCompensate=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e41\u0e25\u0e49\u0e27
action.title.showIssueSettingExpCompensate=\u0e22\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07
action.title.showFirstApprIssueSettingExpCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07 1 
action.title.showSecondApprIssueSettingExpCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07 2 
action.title.showAppredIssueSettingExpCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
action.title.showExedIssueSettingExpCompensate=\u0e23\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
action.title.showDeledIssueSettingExpCompensate=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
prompt.type=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
errors.action.generateSerialCode=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
errors.action.updateSerialMedia=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e37\u0e48\u0e2d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
errors.action.updateSerialMedia2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48 activate code \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
success.action.addActivityModel=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.instancyBulletin.title=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.instancyBulletin.strTotalTimes=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.instancyBulletin.strIntervals=\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.instancyBulletin.content=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.simuLogin.MalformedURL=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
errors.action.simuLogin.IO=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e01\u0e34\u0e19\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\!
errors.action.simuLogin.resultNull=\u0e44\u0e21\u0e48\u0e21\u0e35 address \u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07\!
loginFilter.sessionErrMsg=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\!
loginFilter.sessionErrMsg2=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e01\u0e34\u0e19\u0e40\u0e27\u0e25\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
errors.buildFaileMessage.strInfo=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e23\u0e31\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a log \u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e0b\u0e49\u0e33\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\uff1a
errors.buildFaileMessage.strInfoAll=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
errors.action.activationLog=\u0e44\u0e21\u0e48\u0e1e\u0e1a log \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
action.Unknown=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
action.instancyBulletin=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e14\u0e48\u0e27\u0e19
action.compensate.exed=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
action.gmwebcommon.info1=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02 \u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\uff1a
action.gmwebcommon.info2=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27! \u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\uff1a
errors.action.validateFastfreezeAccount=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e43\u0e2b\u0e21\u0e48\!
worldOperation.addBulletin.operDesc=\u0e2a\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\! \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\:
worldOperation.addSettingExp.operDesc=\u0e40\u0e0b\u0e47\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
worldOperation.delActivity.operDesc=\u0e25\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19 \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addActivity.operDesc1=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u201c
worldOperation.addActivity.operDesc2=\u201c \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.modifyActivity.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19 \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addActivityPoint.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e08\u0e01\u0e41\u0e15\u0e49\u0e21 \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addActivityPackage.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e08\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21 \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addActivityPackageItem.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\uff1a
worldOperation.modifyProductDesc.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\uff1a
worldOperation.delChargingGiveItem1.operDesc1=\u0e25\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a \u0e42\u0e04\u0e49\u0e14\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\uff1a
worldOperation.delChargingGiveItem1.operDesc2= \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addChargingGiveItem1.operDesc1=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e42\u0e04\u0e49\u0e14\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\uff1a
worldOperation.addChargingGiveItem1.operDesc2= \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.modifyChargingGiveItem1.operDesc1=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e42\u0e04\u0e49\u0e14\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\uff1a
worldOperation.modifyChargingGiveItem1.operDesc2= \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\uff1a
worldOperation.addOnlineGm.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\uff1a
worldOperation.modifyOnlineGm.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\uff1a
worldOperation.delOnlineGm.operDesc=\u0e25\u0e1a Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\uff1a
worldOperation.modifyOnlineGmIp.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e1e\u0e35\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e02\u0e2d\u0e07 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\uff1a
worldOperation.generateActivityCode.operDesc=\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
worldOperation.modifyOrderStatus.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e44\u0e2d\u0e14\u0e35\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\:
worldOperation.addOpPassportGateway.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\:
worldOperation.modifyOpPassportGateway.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\:
worldOperation.sendGoldByLevelStage.operDesc=\u0e41\u0e08\u0e01\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
worldOperation.itemAddByLevelStage.operDesc=\u0e41\u0e08\u0e01\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
worldOperation.generateSerialCode.operDesc=\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
worldOperation.exeIssueBulletinCompensate.operDesc=\u0e2a\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\:
worldOperation.exeIssueSettingExpCompensate.operDesc=\u0e40\u0e0b\u0e47\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.kickRole4Freeze.operDesc=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.kickRole4Freeze.operReason=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
roleOperation.freezePlayer.operDesc=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\:
roleOperation.hardwareSN.operateSuccess=\u0e23\u0e31\u0e19\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
roleOperation.hardwareSN.operateFailure=\u0e23\u0e31\u0e19\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
roleOperation.hardwareSN.freezeHardwareSN=\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c
roleOperation.hardwareSN.msgConnect=\u0e41\u0e16\u0e27 log \u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\uff1a
roleOperation.hardwareSN.unfreezeHardwareSN=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c
roleOperation.hardwareSN.unfreezeSuccess=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
roleOperation.hardwareSN.unfreezeFailure=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
roleOperation.hardwareSN.freezeSuccess=\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
roleOperation.hardwareSN.freezeFailure=\u0e25\u0e47\u0e2d\u0e04\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25\u0e19\u0e31\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
roleOperation.cancelFreezePlayer.operDesc=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\:
roleOperation.kickRole.operDesc=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.moveRole.operDesc=\u0e22\u0e49\u0e32\u0e22\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.shutUpRole.operDesc=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.unKickRole.operDesc=\u0e1b\u0e25\u0e14\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.unShutUpRole.operDesc=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.clearCorpsItem.operDesc=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.clearStorage.operDesc=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.clearItem.operDesc=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.resetRoleAttr.operDesc=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.addTask.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
roleOperation.delChargeCompensate1.operDesc=\u0e25\u0e1a\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\uff1a
roleOperation.delChargeCompensate2.operDesc=\u0e25\u0e1a\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!\u0e44\u0e2d\u0e1e\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\uff1a
roleOperation.insertChargeCompensate1.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\uff1a
roleOperation.insertChargeCompensate2.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!\u0e44\u0e2d\u0e1e\u0e35\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\uff1a
roleOperation.cleanPackage.operDesc=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.cleanPackage.operDesc.id=\u0e44\u0e2d\u0e14\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\:
roleOperation.cleanPackage.operDesc.name=\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\:
roleOperation.cleanPackage.operDesc.num=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\:
roleOperation.cleanPackage.operDesc.desc=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\:
roleOperation.kickRole2.operDesc=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.resumeRole.operDesc=\u0e01\u0e39\u0e49\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleOperation.delRole.operDesc=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleOperation.endPlayerFightState.operDesc=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.endTask1.operDesc=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\:
roleOperation.endTask2.operDesc= \u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
roleOperation.trusteePlayer.operDesc=\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleOperation.unTrusteePlayer.operDesc=\u0e1b\u0e25\u0e14\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addLeague.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addChannel.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addScene.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addOccupation.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addExperienceType.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyLeague.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyOccupation.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyScene.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyChannel.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyExperienceType.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delLeague.operDesc=\u0e25\u0e1a\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delScene.operDesc=\u0e25\u0e1a\u0e09\u0e32\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delOccupation.operDesc=\u0e25\u0e1a\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delExperienceType.operDesc=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delChannel.operDesc=\u0e25\u0e1a\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addGateway.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyGateway.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delGateway.operDesc=\u0e25\u0e1a\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addGameServer.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyGameServer.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delGameServer.operDesc=\u0e25\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addTrusteeIp.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyTrusteeIp.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.delTrusteeIp.operDesc=\u0e25\u0e1a\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.addGame.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
dictionary.modifyGame.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
resourceManage.addResource.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21 resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e0a\u0e37\u0e48\u0e2d resource\uff1a
resourceManage.modifyResource.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02 resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 resource\uff1a
resourceManage.delResource.operDesc=\u0e25\u0e1a resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 resource\uff1a
resourceManage.sortResource.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e25\u0e33\u0e14\u0e31\u0e1a resource \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35 resource\uff1a
resourceManage.resource2Game.operDesc=resource \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
resourceManage.resourceRelation.operDesc=resource \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
roleManage.addRole.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleManage.modifyRole.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleManage.delGMRole.operDesc=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleManage.modifyRoleResource.operDesc=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\uff1a
roleManage.multiRoleAddResource.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
userManage.addUser1.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\:
userManage.addUser2.operDesc=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\:
userManage.modifyUser.operDesc=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\uff1a
userManage.delUser.operDesc=\u0e25\u0e1a\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\uff1a
userManage.modifyUserRole.operDesc=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e44\u0e2d\u0e14\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\uff1a
loginFilter.sessionErrMsg1.operDesc=\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e41\u0e2d\u0e04\u0e40\u0e0b\u0e2a resource \u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e08\u0e30\u0e17\u0e33\u0e44\u0e14\u0e49\uff1a
loginFilter.sessionErrMsg2.operDesc=\u0e1e\u0e22\u0e32\u0e21\u0e41\u0e2d\u0e04\u0e40\u0e0b\u0e2a resource \u0e08\u0e32\u0e01\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e19\u0e34\u0e23\u0e19\u0e32\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e40\u0e2d\u0e32\u0e17\u0e4c\uff1a
instancyBulletin.login.operDesc=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e42\u0e21\u0e14\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e14\u0e48\u0e27\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!
LOG_OPER_TYPE_ADDBULLETIN=\u0e2a\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28
LOG_OPER_TYPE_ADDSETTINGEXP=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e04\u0e39\u0e13\u0e2a\u0e2d\u0e07
LOG_OPER_TYPE_DEL_ACTIVITY=\u0e25\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_ADD_ACTIVITY=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_MODIFY_ACTIVITY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_ADD_ACTIVITY_POINT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e41\u0e15\u0e49\u0e21
LOG_OPER_TYPE_ADD_ACTIVITY_PACKAGE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e44\u0e2d\u0e40\u0e17\u0e21
LOG_OPER_TYPE_ADD_ACTIVITY_PACKAGE_ITEM=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21
LOG_OPER_TYPE_PRODUCT_DESC_MODIFY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e44\u0e2d\u0e40\u0e17\u0e21
LOG_OPER_TYPE_DEL_GIVE_ITME=\u0e25\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_ADD_GIVE_ITME=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_MODIFY_GIVE_ITME=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e08\u0e01\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_ADD_ONLINE_GM=\u0e40\u0e1e\u0e34\u0e48\u0e21 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
LOG_OPER_TYPE_MODIFY_ONLINE_GM=\u0e41\u0e01\u0e49\u0e44\u0e02 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
LOG_OPER_TYPE_DEL_ONLINE_GM=\u0e25\u0e1a Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
LOG_OPER_TYPE_MODIFY_ONLINE_GM_IP=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e44\u0e2d\u0e1e\u0e35\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e02\u0e2d\u0e07 Gm \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
LOG_OPER_TYPE_GENERATE_ACTIVITY_CODE=\u0e2a\u0e23\u0e49\u0e32\u0e07 activation code
LOG_OPER_TYPE_MODIFY_ORDER_STATE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e2d\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
LOG_OPER_TYPE_ADD_PASSPORT_GATEWAY=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15
LOG_OPER_TYPE_MODIFY_PASSPORT_GATEWAY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15
LOG_OPER_TYPE_SEND_GOLD_BY_LEVEL=\u0e41\u0e08\u0e01\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e2d\u0e07\u0e04\u0e33
LOG_OPER_TYPE_ITEM_ADD_BY_LEVEL=\u0e41\u0e08\u0e01\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
LOG_OPER_TYPE_KICK_ROLE=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
LOG_OPER_TYPE_FREEZE_USER=\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
LOG_OPER_TYPE_UNFREEZE_USER=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
LOG_OPER_TYPE_MOVE_ROLE=\u0e22\u0e49\u0e32\u0e22\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
LOG_OPER_TYPE_SHUT_UP=\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17
LOG_OPER_TYPE_CANCEL_KICK=\u0e1b\u0e25\u0e14\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
LOG_OPER_TYPE_CANCEL_SHUT_UP=\u0e1b\u0e25\u0e14\u0e41\u0e1a\u0e19\u0e41\u0e0a\u0e17
LOG_OPER_TYPE_CLEAR_CORPSITEM=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c
LOG_OPER_TYPE_CLEAR_STORAGE=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
LOG_OPER_TYPE_CLEAR_ITEM=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
LOG_OPER_TYPE_RESET_ATTR=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
LOG_OPER_TYPE_ADD_TASK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
LOG_OPER_TYPE_CHARGE_COMPENSATE_DEL=\u0e25\u0e1a\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
LOG_OPER_TYPE_CHARGE_COMPENSATE_ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e08\u0e01\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
LOG_OPER_TYPE_CLEAN_PACKAGE=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2b\u0e48\u0e2d\u0e02\u0e2d\u0e07
LOG_OPER_TYPE_RESUME_ROLE=\u0e01\u0e39\u0e49\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
LOG_OPER_TYPE_DEL_ROLE=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
LOG_OPER_TYPE_END_FIGHT_STATE=\u0e08\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e49
LOG_OPER_TYPE_END_TASK=\u0e08\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
LOG_OPER_TYPE_ADD_LEAGUE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23
LOG_OPER_TYPE_ADD_CHANNEL=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25
LOG_OPER_TYPE_ADD_SCENE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e09\u0e32\u0e01
LOG_OPER_TYPE_ADD_OCCUPATION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e32\u0e0a\u0e35\u0e1e
LOG_OPER_TYPE_ADD_EXPERIENCE_TYPE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
LOG_OPER_TYPE_MODIFY_LEAGUE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23
LOG_OPER_TYPE_MODIFY_OCCUPATION=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e32\u0e0a\u0e35\u0e1e
LOG_OPER_TYPE_MODIFY_SCENE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e09\u0e32\u0e01
LOG_OPER_TYPE_MODIFY_CHANNEL=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25
LOG_OPER_TYPE_MODIFY_EXPERIENCE_TYPE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
LOG_OPER_TYPE_DEL_LEAGUE=\u0e25\u0e1a\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23
LOG_OPER_TYPE_DEL_SCENE=\u0e25\u0e1a\u0e09\u0e32\u0e01
LOG_OPER_TYPE_DEL_OCCUPATION=\u0e25\u0e1a\u0e2d\u0e32\u0e0a\u0e35\u0e1e
LOG_OPER_TYPE_DEL_EXPERIENCE_TYPE=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
LOG_OPER_TYPE_DEL_CHANNEL=\u0e25\u0e1a\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25
LOG_OPER_TYPE_ADD_GATEWAY=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
LOG_OPER_TYPE_MODIFY_GATEWAY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
LOG_OPER_TYPE_DEL_GATEWAY=\u0e25\u0e1a\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
LOG_OPER_TYPE_ADD_GAME_SERVER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_MODIFY_GAME_SERVER=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_DEL_GAME_SERVER=\u0e25\u0e1a\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_ADD_TRUSTEE_IP=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
LOG_OPER_TYPE_MODIFY_TRUSTEE_IP=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
LOG_OPER_TYPE_DEL_TRUSTEE_IP=\u0e25\u0e1a\u0e44\u0e2d\u0e1e\u0e35\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
LOG_OPER_TYPE_ADD_GAME=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e21
LOG_OPER_TYPE_MODIFY_GAME=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e21
LOG_OPER_TYPE_USER_LOGIN=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
LOG_OPER_TYPE_USER_TAB_LOGIN=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e25\u0e31\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
LOG_OPER_TYPE_ADD_RESOURCE=\u0e40\u0e1e\u0e34\u0e48\u0e21 resource
LOG_OPER_TYPE_MODIFY_RESOURCE=\u0e41\u0e01\u0e49\u0e44\u0e02 resource
LOG_OPER_TYPE_DEL_RESOURCE=\u0e25\u0e1a resource
LOG_OPER_TYPE_SORT_RESOURCE=\u0e25\u0e33\u0e14\u0e31\u0e1a resource
LOG_OPER_TYPE_RESOURCE_2_GAME=resource \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e01\u0e21
LOG_OPER_TYPE_RESOURCE_RELATION=resource \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
LOG_OPER_TYPE_ADD_SYSROLE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a
LOG_OPER_TYPE_MODIFY_SYSROLE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a
LOG_OPER_TYPE_DEL_SYSROLE=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e23\u0e30\u0e1a\u0e1a
LOG_OPER_TYPE_SYSROLE_2_RESOURCE=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
LOG_OPER_TYPE_ADD_USER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_MODIFY_USER=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_DEL_USER=\u0e25\u0e1a\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_USER_2_ROLE=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
LOG_OPER_TYPE_ADDACTIVITYINFO=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_MODIFYACTIVITYTIME=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_MODIFYACTIVITYCIRCLEDAY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e43\u0e19\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_DELACTIVITY=\u0e25\u0e1a\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_TEMPACTIVITY=\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27/\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_STARTACTIVITY=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_STOPACTIVITY=\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e41\u0e1c\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LOG_OPER_TYPE_PRODUCT_SORT=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e21
LOG_OPER_TYPE_USER_PURVIEW=\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e41\u0e2d\u0e04\u0e40\u0e0b\u0e2a
LOG_OPER_TYPE_TRUSTEE_PLAYER=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
LOG_OPER_TYPE_CANCEL_TRUSTEE_PLAYER=\u0e1b\u0e25\u0e14\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e42\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
LOG_OPER_TYPE_CLEAR_POINTS=\u0e25\u0e1a\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
prompt.oldPassword=\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e40\u0e01\u0e48\u0e32
prompt.newPassword=\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e43\u0e2b\u0e21\u0e48
prompt.newPasswordAgain=\u0e43\u0e2a\u0e48\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
errors.action.login.oldpassword=\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e40\u0e01\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e43\u0e2b\u0e21\u0e48
errors.action.login.newpassword=\u0e43\u0e2a\u0e48\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e2a\u0e2d\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e43\u0e2b\u0e21\u0e48
errors.action.usermanage.modifypwd=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
success.action.modifyUserPwdOK=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
prompt.corpsType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e25\u0e38\u0e48\u0e21
success.action.clearCorpsStorage=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.clearCorpsStorage=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
LOG_OPER_TYPE_CLEAR_CORPS_STORAGE=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e01\u0e14\u0e31\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c
LOG_OPER_TYPE_SET_IB_BAG=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e0d
success.action.setibbag=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e0d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
errors.action.setibbag=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e0d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
action.title.showClearPointsCompensate=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
action.title.showFirstApprClearPointsCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19 1 
action.title.showSecondApprClearPointsCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19 2 
action.title.showAppredClearPointsCompensate=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.title.showExedClearPointsCompensate=\u0e23\u0e31\u0e19\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27
action.title.showDeledClearPointsCompensate=\u0e25\u0e1a\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e04\u0e33\u0e02\u0e2d\u0e41\u0e15\u0e49\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e41\u0e25\u0e49\u0e27\u0e41\u0e25\u0e49\u0e27
success.action.exeClearPointsCompensate1=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\!\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
success.action.exeClearPointsCompensate2=\u0e41\u0e16\u0e27 log\!
worldOperation.groupMsg.noResults=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19
worldOperation.groupMsg.addGroupMsg=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
worldOperation.groupMsg.updateGroupMsg=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
worldOperation.groupMsg.deleteGroupMsg=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
worldOperation.groupMsg.addSuccess=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.groupMsg.addFailure=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.groupMsg.updateSuccess=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.groupMsg.updateFailure=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.groupMsg.deleteSuccess=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.groupMsg.deleteFailure=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.groupMsg.deleteAllSuccess=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.groupMsg.deleteAllFailure=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.groupMsg.addFailureTips=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e44\u0e21\u0e48\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19 \u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e35\u0e41\u0e25\u0e49\u0e27
success.action.operate=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.operate=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
prompt.bakTime=\u0e40\u0e27\u0e25\u0e32\u0e41\u0e1a\u0e04\u0e2d\u0e31\u0e1e
LOG_OPER_TYPE_PRODUCT_INFO_MODIFY=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e2d\u0e40\u0e17\u0e21
worldOperation.chargeGateway.openChargeGatewayError=\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
worldOperation.chargeGateway.freezeChargeGateway=\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGateway.unfreezeChargeGateway=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGateway.addChargeGateway=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGateway.updateChargeGateway=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGateway.getChargeGatewayZoneError=\u0e23\u0e31\u0e1a\u0e42\u0e0b\u0e19\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.chargeGatewayConfig.openChargeGatewayConfigError=\u0e40\u0e1b\u0e34\u0e14\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
worldOperation.chargeGatewayConfig.freezeChargeGatewayConfig=\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGatewayConfig.unfreezeChargeGatewayConfig=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.cchargeGatewayConfig.addChargeGatewayConfig=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
worldOperation.chargeGatewayConfig.updateChargeGatewayConfig=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e07\u0e34\u0e19
errors.action.common.roleNameNotNull=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07!
errors.action.common.passportNameNotNull=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07!
errors.action.common.errorQueryCondition=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
worldOperation.synchronizationActivity=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19
success.action.synchronizationActivity=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e1e\u0e40\u0e23\u0e47\u0e08!
error.action.synchronizationActivity=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e07\u0e34\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
worldOperation.synchronizationChargeGiveItem=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a
success.action.synchronizationChargeGiveItem=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
error.action.synchronizationChargeGiveItem=synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
error.info.corpsnotfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21!
errors.action.sendEmail.sendFailer=\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
success.action.sendEmail.sendSuccess=\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
roleOperation.sendEmail.SenderisGM=Blue Harbor GM \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
error.roleOperation.sendEmail.RoleNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
errors.action.syn=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 synchronize \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
sucess.action.syn=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 synchronize \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.updateGateway=synchronize \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e01\u0e23\u0e38\u0e13\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\!
errors.action.dateOutOfMaxValue=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e48\u0e19\u0e2a\u0e38\u0e14\u0e2b\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 31 \u0e27\u0e31\u0e19
sucess.action.syntip=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\:\u0e02\u0e13\u0e30 synchronize \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e44\u0e27\u0e49\u0e43\u0e19\u0e40\u0e01\u0e21\uff08\u0e40\u0e01\u0e21\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e27\u0e25\u0e32\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e27\u0e23\u0e08\u0e30\u0e17\u0e33 synchronize \u0e01\u0e48\u0e2d\u0e19\uff09
errors.action.addGameRelation.addFailer=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e01\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
sucess.action.addGameRelation.addSucess=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.getGameByRoleNames.notfound=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
errors.getGameByRoleNames.inputError=\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errors.getGameByRoleNames.inputCountError=\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e01\u0e34\u0e19 2000 \u0e15\u0e31\u0e27!
worldOperation.unionGateway.addUnionGateway=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
worldOperation.unionGateway.validOrniginalError=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e21\u0e35\u0e1c\u0e25\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.unionGateway.closeOriginal=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21\u0e22\u0e31\u0e07\u0e21\u0e35\u0e1c\u0e25\u0e2d\u0e22\u0e39\u0e48 \u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19 '\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e01\u0e21\u0e40\u0e27\u0e34\u0e25\u0e14\u0e4c-\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c' \u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21
worldOperation.unionGateway.noOriginal=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e19 '\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1e\u0e08\u0e19\u0e32\u0e19\u0e38\u0e01\u0e23\u0e21-\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c' \u0e41\u0e25\u0e30 '\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e01\u0e21\u0e40\u0e27\u0e34\u0e25\u0e14\u0e4c-\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c' \u0e21\u0e35\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21\u0e44\u0e27\u0e49
worldOperation.unionGateway.addFailureTips=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e34\u0e14\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e27\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
roleOperation.markPassport.markpassport=\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22
roleOperation.markPassport.unmarkpassport=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e2d\u0e04\u0e40\u0e04\u0e32\u0e17\u0e4c
errors.action.sendEmail.titleIsNull=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.sendEmail.bodyIsNull=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.sendEmail.roleNameIsNull=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.sendEmail.gatewayIsNotSelected=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38
errors.action.sendEmail.typeIsNull=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
errors.action.sendEmail.bodySizegt=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e01\u0e34\u0e19 200 \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30


## \u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e07 SVN  36082 

roleCompensate.pointCompenstate.apply =  \u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d
roleCompensate.pointCompenstate.obsolete = \u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27
roleCompensate.pointCompenstate.firstApprove = \u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34 1
roleCompensate.pointCompenstate.secondApprove = \u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34 2
roleCompensate.pointCompenstate.finishApprove = \u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e41\u0e25\u0e49\u0e27
roleCompensate.pointCompenstate.finishExecuted = \u0e23\u0e31\u0e19\u0e41\u0e25\u0e49\u0e27
roleCompensate.pointCompenstate.plsInput = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e01\u0e48\u0e2d\u0e19
roleCompensate.pointCompenstate.saveSuccess = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e1e\u0e17\u0e0a\u0e4c\u0e22\u0e37\u0e48\u0e19\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08

## \u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e07 SVN  36247 

errors.action.importItem.extName=\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e22\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\.xls
errors.action.importItem.uploadFilefail=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
sucess.action.importItem.importItemsToGM=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e1b\u0e17\u0e35\u0e48 GM \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
sucess.action.importItem.importItemsToBI=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e1b\u0e17\u0e35\u0e48 BI \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.importItem.importItemsFail=\u5bfc\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
errors.action.resetStorePwd.roleNameNotNull=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
errors.action.resetStorePwd.pleaseSelectGatewy=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c
errors.action.resetStorePwd.pleaseSelectGameServer=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
errors.action.resetStorePwd.roleNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
sucess.action.resetStorePwd.resetsucess=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e42\u0e01\u0e14\u0e31\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.action.resetStorePwd.resetfailer=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e1e\u0e32\u0e2a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e42\u0e01\u0e14\u0e31\u0e07\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
worldOperation.unionGateway.exeTask=\u0e23\u0e31\u0e19\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
worldOperation.unionGateway.checkTaskExisted=\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
worldOperation.unionGateway.deleteTaskFailure=\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
worldOperation.unionGateway.deleteTaskSuccess=\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.unionGateway.addTaskSuccess=\u0e23\u0e31\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
worldOperation.unionGateway.deleteTaskConstrains=\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e25\u0e1a\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e19
worldOperation.unionGateway.openDestination=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19 '\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e01\u0e21\u0e40\u0e27\u0e34\u0e25\u0e14\u0e4c-\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c' \u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e14\u0e34\u0e21 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e1c\u0e25\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e0a\u0e49
worldOperation.unionGateway.noDestination=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e32\u0e2a\u0e1b\u0e2d\u0e23\u0e4c\u0e15\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c

worldOperation.unionGateway.exeFailurebyBaking=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1a\u0e04\u0e2d\u0e31\u0e1e\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08 \u0e23\u0e31\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
worldOperation.unionGateway.taskOver=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27
worldOperation.unionGateway.bakeFailurebyExeing=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e41\u0e1a\u0e04\u0e2d\u0e31\u0e1e\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
worldOperation.unionGateway.bakeFailure=\u0e41\u0e1a\u0e04\u0e2d\u0e31\u0e1e\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1a\u0e04\u0e2d\u0e31\u0e1e\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
worldOperation.unionGateway.exeStartedTips=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e23\u0e31\u0e19\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e04\u0e25\u0e34\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e41\u0e25\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e23\u0e31\u0e19
worldOperation.unionGateway.deleteFailureTips=\u0e41\u0e1c\u0e19\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07(\u0e02\u0e49\u0e32\u0e07\u0e43\u0e19\u0e43\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c) \u0e25\u0e1a\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
worldOperation.unionGateway.exeFailurebyEmpty=\u0e41\u0e1c\u0e19\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e27\u0e48\u0e32\u0e07\u0e2d\u0e22\u0e39\u0e48 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e0b\u0e47\u0e17\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
worldOperation.unionGateway.exeFailurebyPlanExeing=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e41\u0e1c\u0e19\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e23\u0e31\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e23\u0e31\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e41\u0e22\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e35\u0e01
worldOperation.unionGateway.exeFailurebyTaskExeing=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e23\u0e31\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2d\u0e22\u0e39\u0e48 \u0e23\u0e31\u0e19\u0e41\u0e1a\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0736580

prompt.rolegateway=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23
prompt.loggateway=\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c log

##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0736800
error.dictionary.synItem.targetGameIdnotSelect=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e21
error.dictionary.synItem.paramError=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
error.dictionary.synItem.synFailer=synchronize \u0e44\u0e2d\u0e40\u0e17\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e40\u0e01\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e01\u0e21\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
sucess.dictionary.synItem.synsucess=synchronize \u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
error.worldOperatoin.modifyOnlineGmIp.connectGatewaytimeout=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e40\u0e01\u0e34\u0e19\u0e40\u0e27\u0e25\u0e32
##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0736909
error.worldOperation.ActivityModel.noActivity=\u0e01\u0e33\u0e2b\u0e19\u0e14 mutual exclusion \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e30\u0e41\u0e0a\u0e19\u0e41\u0e19\u0e25
error.worldOperation.ActivityModel.zeroGatewayChoosen= \u0e2b\u0e32\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e42\u0e0b\u0e19 \u0e01\u0e47\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e27\u0e48\u0e32\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0737335

errors.action.sendEmail.roleMaxNum=\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e01\u0e34\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e23\u0e49\u0e2d\u0e22
errors.action.system.noGameUser = \u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e43\u0e19\u0e40\u0e01\u0e21\u0e44\u0e21\u0e48\u0e21\u0e35\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d GM admin \u0e40\u0e01\u0e21\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e49
errors.action.delUser.deleteHigherLevelUser = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e40\u0e27\u0e25\u0e15\u0e48\u0e33\u0e01\u0e27\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
errors.action.showRole2Resource.distributeOtherUser = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e40\u0e25\u0e40\u0e27\u0e25\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
errors.action.showRole2Resource.gmAdminRole2servicerAdmin = \u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e21\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19 "service admin" \u0e41\u0e25\u0e49\u0e27 (\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d service admin \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e31\u0e49\u0e19)
errors.action.showRole2Resource.servicerAdminRole2gmAdmin = \u0e22\u0e39\u0e2a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e21\u0e35\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19 "gm admin" \u0e41\u0e25\u0e49\u0e27 (\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d gm admin \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e15\u0e31\u0e27\u0e25\u0e30\u0e04\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e31\u0e49\u0e19)
prompt.occupaction=\u0e2a\u0e33\u0e19\u0e31\u0e01



##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0738430
errors.action.playerSerialState.activityId.notNumber=\u0e44\u0e2d\u0e14\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
errors.action.playerSerialState.playerNames.numtoobig=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e01\u0e34\u0e19 1000 \u0e15\u0e31\u0e27
errors.action.playerSerialState.playerNames.allnull=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19
prompt.activityDesc=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
errors.actiona.addBiActivity.activitynoNan=\u0e42\u0e04\u0e49\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
errors.actiona.addBiActivity.activitynoNotnull=\u0e42\u0e04\u0e49\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07
prompt.rateNum=\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e14\u0e23\u0e47\u0e2d\u0e1b\u0e02\u0e2d\u0e07
errors.action.worldDropRate.fail=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
errors.action.cancelWorldDropRate.fail=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
sucess.action.worldDropRate.setOK=\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e04\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
sucess.action.cancelWorldDropRate.cancelOk=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
errors.actiona.addBiActivity.itemIdisNum=\u0e44\u0e2d\u0e14\u0e35\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
##\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e0740612
errors.action.updateSerialMedia.extName=\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e22\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\.xls
errors.action.FreezenAcountNull=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
worldOperation.unionGateway.notFindUnionTask=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e1e\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e19\u0e2d\u0e22\u0e39\u0e48
success.action.unionGatewayPlan=synchronize\u0e41\u0e1c\u0e19\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e1e\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.unionGatewayPlan.fail=synchronize\u0e41\u0e1c\u0e19\u0e23\u0e27\u0e21\u0e40\u0e0b\u0e34\u0e1e\u0e40\u0e01\u0e15\u0e40\u0e27\u0e22\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
success.action.synchronizGame=synchronize\u0e40\u0e01\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
success.action.synchronizGame.fail=synchronize\u0e40\u0e01\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
success.action.importtxtfile=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\uff01
error.action.freezenlog=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e1a\u0e22\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\uff01
error.query.bypassport_name=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1c\u0e48\u0e32\u0e19passport_name
error.bycodeid.passportid=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1c\u0e48\u0e32\u0e19\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\uff01
error.getPlayerItems=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
errors.saveItemName=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\uff01
errors.getPlayerLoginOutDetail=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2dlog\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e34\u0e19-\u0e25\u0e47\u0e2d\u0e04\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
connect.erating.error=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2dGmServer\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
